export const time1 = 0.435 /*Вимір параметрів кримпування на одному проводі з
останнього пучка готової продукції (при циклах більше
200 шт.) Занесення вимірів в PDCC CAO. Однієї сторони*/

export const time2 = 0.872 /*Вимір параметрів кримпування на одному проводі з
останнього пучка готової продукції (при циклах більше
200 шт.) Занесення вимірів в PDCC CAO. Двох сторін*/

export const time3 = 0.286 /*Виготовлення 2 зразків на верстат для дільниці
технічного обслуговування верстатів. На одну сторону*/

export const time4 = 0.636 /*Виготовлення 2 зразків на верстат для дільниці
технічного обслуговування верстатів. На дві сторони*/

export const time5 = 0.234 /*Завершення поточного замовлення в TopWin і CAO. 
Завантаження наступного замовлення в CAO*/

export const time6 = 0.320 /*Знімання верстату (сторона 2)*/

export const time7 = 0.190 /*Монтування верстату для наступного замовлення
(сторона 2)*/
export const time8 = 0.538 /*Зняття контакту (сторона 2)*/

export const time9 = 0.78 /*Встановлення контакту для наступного замовлення
(сторона 2).*/

export const time10 = 1.081 /*Знімання барабану (ємності) з ущілкою і аплікатора (сторона 2)*/

export const time11 = 0.406 /*Перевірка відповідності набору до ущілки. При потребі
заміна набору до ущілки (сторона 2). Заміна хрестовини*/

export const time12 = 0.217 /*Перевірка відповідності набору до ущілки. При потребі
заміна набору до ущілки (сторона 2). Заміна набивача*/

export const time13 = 0.429 /*Перевірка відповідності набору до ущілки. При потребі
заміна набору до ущілки (сторона 2). Заміна губок*/

export const time14 = 0.512 /*Встановлення аплікатора для наступного замовлення
(сторона 2).*/

export const time15 = 0.738 /*Встановлення барабану (ємності) з ущілкою для
наступного замовлення (сторона 2).*/

export const time16 = 0.218 /*Сканування (сторона 2).*/

export const time17 = 0.174 /*Зняття старого проводу з машини.*/

export const time18 = 0.32 /*Знімання верстату (сторона 1).*/

export const time19 = 0.19 /*Монтування верстату для наступного замовлення
(сторона 1) */
export const time20 = 0.538 /*Зняття контакту (сторона 1).*/

export const time21 = 0.78 /*Встановлення контакту для наступного замовлення
(сторона 1).*/

export const time22 = 1.081 /*Знімання барабану (ємності) з ущілкою і аплікатора (сторона 1)*/

export const time23 = 0.406 /*Перевірка відповідності набору до ущілки. При потребі
заміна набору до ущілки (сторона 1). Заміна хрестовини*/

export const time24 = 0.217 /*Перевірка відповідності набору до ущілки. При потребі
заміна набору до ущілки (сторона 1). Заміна набивача*/

export const time25 = 0.429 /*Перевірка відповідності набору до ущілки. При потребі
заміна набору до ущілки (сторона 1). Заміна губок*/

export const time26 = 0.512 /*Встановлення аплікатора для наступного замовлення
(сторона 1).*/

export const time27 = 0.738 /*Встановлення барабану (ємності) з ущілкою для
наступного замовлення (сторона 1).*/

export const time28 = 0.218 /*Сканування (сторона 1).*/

export const time29 = 0.145 /*Перевірка відповідності направляючої втулки. При
потребі заміна направляючої втулки.*/

export const time30 = 0.64 /*Заправляння проводу в машину.*/

export const time31 = 0.263 /*Сканування проводу.*/

export const time32 = 0.672 /*Завантаження замовлення в TopWin. Перевірка
налаштувань швидкостей.*/

export const time33 = 1.276 /*Перевірка / налагодження відізолювання.*/

export const time34 = 0.782 /*позиціювання верстату ст1*/

export const time35 = 0.576 /*позиціювання верстату ст2*/

export const time36 = 0.713 /*позиціювання контакту і тулейки на проводі якщо потрібно*/

export const time37 = 0.517 /*Навчання машини. Верифікація довжини проводу*/

export const time38 = 1.184 /*Навчання машини. Верифікація висоти дротяного кримпу однієї сторони + сила зриву*/

export const time39 = 1.683 /*Навчання машини. Верифікація висоти дротяного кримпу двох сторін  + сила зриву з двох сторін*/

export const time40 = 1.923 /*Виготовлення зразків для вимірювання параметрів
кримпування і сили зривання. Занесення даних в PDCC
CAO. Заповнення "повного PDEK" на одну сторону*/

export const time41 = 2.866 /*Виготовлення зразків для вимірювання параметрів
кримпування і сили зривання. Занесення даних в PDCC
CAO. Заповнення "повного PDEK" на дві сторони*/

export const time42 = 0.781 /*Виготовлення зразків для вимірювання параметрів
кримпування і сили зривання. Занесення даних в PDCC
CAO. Вимір сили зриву з однієї сторони і довжини відізолювання (SLE)*/

export const time43 = 0.833 /*Виготовлення зразків для вимірювання параметрів
кримпування і сили зривання. Занесення даних в PDCC
CAO. Вимір сили зриву двох сторін (SLE)*/

export const time44 = 1.15 /*Виготовлення зразків для оцінки шліфбільду
(стосується тільки замовлень VW для проводів
перерізом ≤0,35мм²), за вийнятком переліку канбан-
в’язок з ASA 1996_1. Виготовлення одного шліфбільду*/

export const time45 = 1.643 /*Виготовлення зразків для оцінки шліфбільду
(стосується тільки замовлень VW для проводів
перерізом ≤0,35мм²), за вийнятком переліку канбан-
в’язок з ASA 1996_1. Виготовлення двох шліфбільдів*/

